<h1>Наши Контакты</h1> 

<hr />

<p class="block-hello">
    Когда переехал не помню. <br />
    Наверное был я бухой. <br />
    Мой адрес не дом и не улица. <br />
    Мой адрес сегодня такой… <br />
    <br />
    Припев: <br />
    WWW! Ленинград! <br />
    Spb точка ру! <br />
    WWW! Ленинград! <br />
    Spb точка ру! <br />
    <br />
    Когда тормозил меня мусор, <br />
    Прописки мол нет никакой. <br />
    То я отвечаю спокойно. <br />
    Мой адрес сегодня такой… <br />
    <br />
    Припев: <br />
    WWW! Ленинград! <br />
    Spb точка ру! <br />
    WWW! Ленинград! <br />
    Spb точка ру! <br />
    <br />
    Когда напиваюсь я пьяный <br />
    Тогда я «мотор» торможу. <br />
    Давай, шеф, поехали к дому. <br />
    А дорогу сейчас покажу. <br />
    <br />
    Припев: <br />
    WWW! Ленинград! <br />
    Spb точка ру! <br />
    WWW! Ленинград! <br />
    Spb точка ру! <br />
    <br />
    Когда переехал не помню. <br />
    Наверное был я бухой. <br />
    Мой адрес не дом и не улица.<br />
    Мой адрес сегодня такой… <br />
    <br />
    Припев: <br />
    WWW! Ленинград! <br />
    Spb точка ру! <br />
    WWW! Ленинград! <br />
    Spb точка ру!<br />
</p>

<hr />

<p>
    Автор песни: <b>Группа Ленинград</b><br />
    Сайт: <a href="https://leningrad.top/">https://leningrad.top/</a><br />
    Источник текста: <a href="https://tekst-pesni.online/leningrad-www/">https://tekst-pesni.online/leningrad-www/</a><br />
</p>